export const card = [
    {
        image: "muss",
        name: "Увлажняющий мусс",
        description: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.",
        structure: [
            "активные натуральные комплексы",
            "витамины С, А, РР, В И Е",
            "солнцезащитные компоненты"
        ],
        price: 2750,
    },
    {
        image: "masca",
        name: "Увлажняющая маска",
        description: "Способствует удерживанию влаги в верхних слоях кожи.",
        structure: [
            "воски",
            "минералы",
            "масла"
        ],
        price: 3500,
    },
    {
        image: "gel",
        name: "Гель для умывания",
        description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
        structure: [
            "минералы",
            "витамины С, А, РР, В И Е",
            "солнцезащитные компоненты"
        ],
        price: 1650,
    },
    {
        image: "nabor-two",
        name: "Подарочный набор №1",
        description: "Набор, состоящий из увлажняющего крема и маски.",
        structure: [
            "воски",
            "минералы",
            "масла"
        ],
        price: 4750,
    },
    {
        image: "nabor-five",
        name: "Подарочный набор №5",
        description: "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.",
        structure: [
            "воски",
            "минералы",
            "масла"
        ],
        price: 7520,
    }
];